{
  "publicaciones": [
    {
      "publicacion": {
        "id": "3269332771279895163",
        "fecha": "30/12/2023",
        "descripcion": "El camino de la Paz se construye transformando los territorios y llevando prosperidad a la comunidad. Ese camino tiene que ser concertado con ustedes. Un proceso de Paz es permitirle a la comunidad que dibuje cómo sería la prosperidad del territorio y el Estado obedezca. El pueblo es el soberano.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3266664623829737630",
        "fecha": "26/12/2023",
        "descripcion": "Por primera vez en la historia de nuestro país creamos la Dirección del Habitante de Calle con el objetivo de construir una política pública con la que se transformen las vidas de aquellas personas que viven en estas circunstancias. Llegó el momento de construir una Colombia que sea Potencia Mundial de la Vida.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3258400897330190648",
        "fecha": "15/12/2023",
        "descripcion": "https://www.instagram.com/p/C04KZ8GM6H4/?igshid=OTk0YzhjMDVlZA==",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3238148248144093049",
        "fecha": "17/11/2023",
        "descripcion": "Construiremos dos centros de excelencia en creación de programación e inteligencia artificial en Zipaquirá y en Usme.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3234072373169570728",
        "fecha": "11/11/2023",
        "descripcion": "Hay un tema que he analizado que también ha sido una promesa desde la campaña presidencial, y es que no debe existir un muro invisible que separe el personal de base de la Fuerza Pública con quienes hoy son sus suboficiales u oficiales, como si se tratara de dos mundos distintos.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3207319432857911485",
        "fecha": "5/10/2023",
        "descripcion": "https://www.instagram.com/reel/CyCpz-RrxmZ/?igshid=OTk0YzhjMDVlZA==",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3197553484134970830",
        "fecha": "22/9/2023",
        "descripcion": "El éxodo humano es una problemática que no se soluciona creando barreras, eso no es una solución eficaz. Nuestra propuesta es mirar las problemáticas de los países de origen del éxodo y resolver lo que está motivando a la población a migrar.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3189768868980362980",
        "fecha": "11/9/2023",
        "descripcion": "El antídoto al uso de las drogas es el amor. 🫶🏽",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3187047774943622645",
        "fecha": "7/9/2023",
        "descripcion": "Este es el video que en diferentes lenguas promocionará a Colombia en todo el mundo. Colombia, el País de la Belleza",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3184769170171426026",
        "fecha": "4/9/2023",
        "descripcion": "Sin descripcion",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3174538326328597342",
        "fecha": "21/8/2023",
        "descripcion": "Hoy visité a mi hijo Nicolás. Como padre siempre tendrá mi apoyo y mi cariño. Como presidente he respetado sin titubeos la independencia judicial. Espero una acción penal libre de agendas políticas y de total sujeción al debido proceso y los fallos judiciales.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3170882055878176320",
        "fecha": "16/8/2023",
        "descripcion": "Reunido con las bases del sector cafetero del país y disfrutando una buena taza de café colombiano. ☕️🇨🇴",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3167765267894551220",
        "fecha": "12/8/2023",
        "descripcion": "Otra vez será. Hemos tenido una brillante selección Colombia femenina. Felicitaciones.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3164582093039728319",
        "fecha": "7/8/2023",
        "descripcion": "Hoy cumplimos un año en la lucha por el Cambio. Nadie dijo que seria fácil y todo depende de la movilización del pueblo. El cambio es imparable.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3161626669906509566",
        "fecha": "3/8/2023",
        "descripcion": "Con confianza, con firmeza. Con seguridad. Jamás he conducido a mis hijos al delito. Jamás me favorecería del delito de alguno de ellos. Mi vida politica está en función de la justicia social y la Paz de Colombia.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3159475355265570051",
        "fecha": "31/7/2023",
        "descripcion": "Esta es una de las mejores noticia de este mes: Logramos aumentar sustancialmente la tasa de ocupación laboral y disminuir la tasa de desempleo a un dígito: del 11,3% hace un año a 9,3% en Junio. #SeNotaElCambio",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3157095489266570937",
        "fecha": "28/7/2023",
        "descripcion": "Sin descripcion",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3153672971460522028",
        "fecha": "23/7/2023",
        "descripcion": "El Cambio es real e imparable. Estas son las cosas que hemos hecho para hacer de Colombia una Potencia de la Vida en materia de Justicia Social y Ambiental.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3151811298684835649",
        "fecha": "21/7/2023",
        "descripcion": "En la instalación de las sesiones ordinarias del Congreso de la República 2023 - 2024, propusimos un Acuerdo Nacional para construir un país más equitativo y hacer realidad la Paz. https://petro.presidencia.gov.co/prensa/Paginas/Presidente-Gustavo-Petro-propone-un-Acuerdo-Nacional-para-construir-un-pais-230720.aspx",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3151386083240913212",
        "fecha": "20/7/2023",
        "descripcion": "La base de la Nación, de la Soberanía, de la Independencia, es el poder y el pacto del pueblo.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3151385662191312957",
        "fecha": "20/7/2023",
        "descripcion": "¡Hemos defendido nuestra Soberanía! Hoy en San Andrés con toda Colombia celebramos la independencia y sostenemos nuestra bandera en el corazón del pueblo. 🇨🇴 #20JPorLaSoberanía",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3150309204673028195",
        "fecha": "19/7/2023",
        "descripcion": "Acabamos de llegar a San Andrés, aquí estaremos junto al pueblo y la fuerza pública el 20 de julio como día de la independencia y la soberanía, festejaremos el mayor triunfo internacional de Colombia: su derecho a la plataforma continental y su mar en el Caribe. Por primera vez un gobierno defiende de verdad el territorio soberano de Colombia con éxito. Que el pueblo salga a las calles este 20 de julio a festejar su patria y su vida.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3149819207424058539",
        "fecha": "18/7/2023",
        "descripcion": "El 20 de Julio Día de la Independencia y la Soberanía. El pueblo a festejar una victoria nacional. Por favor compartir.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3147570077116550413",
        "fecha": "15/7/2023",
        "descripcion": "Paz Total, energías limpias, canje de deuda y lucha contra la pobreza, son algunos de los temas que llevaremos a la Cumbre de la Unión Europea y América Latina y el Caribe - 2023. En Bruselas se ratificará la elección de nuestro país como sede de la IV Cumbre UE-CELAC en 2025.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3146298274251482900",
        "fecha": "13/7/2023",
        "descripcion": "En San Andrés iniciaremos la gran movilización nacional por la Soberanía el 20 de julio. Hemos vencido en el tribunal internacional, es hora de iniciar la gran confederación de los pueblos anglófonos del caribe.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3146039281582883568",
        "fecha": "13/7/2023",
        "descripcion": "Gran victoria para Colombia en La Haya. La CIJ no accedió a las pretensiones de Nicaragua sobre expandir su plataforma continental. Esperamos con este fallo cerrar la controversia limítrofe y abocarnos a llevar desarrollo sostenible a nuestro archipiélago.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3144769213155576485",
        "fecha": "11/7/2023",
        "descripcion": "El Índice de Precios al Consumidor (IPC) desacelera, para junio de este año se ubicó en 12,13% y registró una variación mensual de 0,30%, frente a mayo de 2023, de acuerdo con lo informado por el DANE.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3144217283156390265",
        "fecha": "10/7/2023",
        "descripcion": "La inflación baja y sigue cayendo el precio promedio de los alimentos.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3143827931418869855",
        "fecha": "10/7/2023",
        "descripcion": "7 logros del Gobierno del Cambio para comenzar esta semana. ⬇️",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3142680734732217970",
        "fecha": "8/7/2023",
        "descripcion": "Por la Selva Amazónica, por salvar la vida en el planeta.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3142482321872837597",
        "fecha": "8/7/2023",
        "descripcion": "Más de 600 expertos y Ministros de Ambiente terminan hoy en Leticia, Colombia, una conferencia científica para salvar la Selva Amazónica. Hoy cerraremos el evento con el presidente Lula.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3141865935371570473",
        "fecha": "7/7/2023",
        "descripcion": "En libertad la sargento Karina Ramírez y sus hijos.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3141798982484536152",
        "fecha": "7/7/2023",
        "descripcion": "Ante los recientes hechos presentados en Buenaventura, presidiré un Consejo de Seguridad en territorio. El gobierno en pleno desplegará acciones para garantizar la seguridad de los bonaerenses.",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3140951151704133597",
        "fecha": "6/7/2023",
        "descripcion": "Sin descripcion",
        "usuario": "Gustavo Petro"
      }
    },
    {
      "publicacion": {
        "id": "3140614825339444662",
        "fecha": "5/7/2023",
        "descripcion": "Hola 🫶🏽",
        "usuario": "Gustavo Petro"
      }
    }
  ]
}