{
  "publicaciones": [
    {
      "id": "3269332771279895163",
      "descripcion": "El camino de la Paz se construye transformando los territorios y llevando prosperidad a la comunidad. Ese camino tiene que ser concertado con ustedes. Un proceso de Paz es permitirle a la comunidad que dibuje c칩mo ser칤a la prosperidad del territorio y el Estado obedezca. El pueblo es el soberano.",
      "comentarios": [],
      "fecha": "30-12-2023",
      "fuente": "Threads"
    },
    {
      "id": "3266664623829737630",
      "descripcion": "Por primera vez en la historia de nuestro pa칤s creamos la Direcci칩n del Habitante de Calle con el objetivo de construir una pol칤tica p칰blica con la que se transformen las vidas de aquellas personas que viven en estas circunstancias. \n\nLleg칩 el momento de construir una Colombia que sea Potencia Mundial de la Vida.",
      "comentarios": [],
      "fecha": "26-12-2023",
      "fuente": "Threads"
    },
    {
      "id": "3258400897330190648",
      "descripcion": "https://www.instagram.com/p/C04KZ8GM6H4/?igshid=OTk0YzhjMDVlZA==",
      "comentarios": [],
      "fecha": "15-12-2023",
      "fuente": "Threads"
    },
    {
      "id": "3238148248144093049",
      "descripcion": "Construiremos dos centros de excelencia en creaci칩n de programaci칩n e inteligencia artificial en Zipaquir치 y en Usme.",
      "comentarios": [],
      "fecha": "17-11-2023",
      "fuente": "Threads"
    },
    {
      "id": "3234072373169570728",
      "descripcion": "Hay un tema que he analizado que tambi칠n ha sido una promesa desde la campa침a presidencial, y es que no debe existir un muro invisible que separe el personal de base de la Fuerza P칰blica con quienes hoy son sus suboficiales u oficiales, como si se tratara de dos mundos distintos.",
      "comentarios": [],
      "fecha": "11-11-2023",
      "fuente": "Threads"
    },
    {
      "id": "3207319432857911485",
      "descripcion": "https://www.instagram.com/reel/CyCpz-RrxmZ/?igshid=OTk0YzhjMDVlZA==",
      "comentarios": [],
      "fecha": "5-10-2023",
      "fuente": "Threads"
    },
    {
      "id": "3197553484134970830",
      "descripcion": "El 칠xodo humano es una problem치tica que no se soluciona creando barreras, eso no es una soluci칩n eficaz.\n\nNuestra propuesta es mirar las problem치ticas de los pa칤ses de origen del 칠xodo y resolver lo que est치 motivando a la poblaci칩n a migrar.",
      "comentarios": [],
      "fecha": "17-5-1975",
      "fuente": "Threads"
    },
    {
      "id": "3189768868980362980",
      "descripcion": "El ant칤doto al uso de las drogas es el amor. 游삤游낗",
      "comentarios": [],
      "fecha": "11-9-2023",
      "fuente": "Threads"
    },
    {
      "id": "3187047774943622645",
      "descripcion": "Este es el video que en diferentes lenguas promocionar치 a Colombia en todo el mundo.\n\nColombia, el Pa칤s de la Belleza",
      "comentarios": [],
      "fecha": "7-9-2023",
      "fuente": "Threads"
    },
    {
      "id": "3184769170171426026",
      "descripcion": "",
      "comentarios": [],
      "fecha": "4-9-2023",
      "fuente": "Threads"
    },
    {
      "id": "3174538326328597342",
      "descripcion": "Hoy visit칠 a mi hijo Nicol치s. Como padre siempre tendr치 mi apoyo y mi cari침o. Como presidente he respetado sin titubeos la independencia judicial. Espero una acci칩n penal libre de agendas pol칤ticas y de total sujeci칩n al debido proceso y los fallos judiciales.",
      "comentarios": [],
      "fecha": "21-8-2023",
      "fuente": "Threads"
    },
    {
      "id": "3170882055878176320",
      "descripcion": "Reunido con las bases del sector cafetero del pa칤s y disfrutando una buena taza de caf칠 colombiano. 驕됊잺游뻟릖",
      "comentarios": [],
      "fecha": "16-8-2023",
      "fuente": "Threads"
    },
    {
      "id": "3167765267894551220",
      "descripcion": "Otra vez ser치. Hemos tenido una brillante selecci칩n Colombia femenina. Felicitaciones.",
      "comentarios": [],
      "fecha": "12-8-2023",
      "fuente": "Threads"
    },
    {
      "id": "3164582093039728319",
      "descripcion": "Hoy cumplimos un a침o en la lucha por el Cambio. Nadie dijo que seria f치cil y todo depende de la movilizaci칩n del pueblo. El cambio es imparable.",
      "comentarios": [],
      "fecha": "12-5-1975",
      "fuente": "Threads"
    },
    {
      "id": "3161626669906509566",
      "descripcion": "Con confianza, con firmeza. Con seguridad. Jam치s he conducido a mis hijos al delito. Jam치s me favorecer칤a del delito de alguno de ellos. Mi vida politica est치 en funci칩n de la justicia social y la Paz de Colombia.",
      "comentarios": [],
      "fecha": "3-8-2023",
      "fuente": "Threads"
    },
    {
      "id": "3159475355265570051",
      "descripcion": "Esta es una de las mejores noticia de este mes:\n\nLogramos aumentar sustancialmente la tasa de ocupaci칩n laboral y disminuir la tasa de desempleo a un d칤gito: del 11,3% hace un a침o a 9,3% en Junio.\n\n#SeNotaElCambio",
      "comentarios": [],
      "fecha": "31-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3157095489266570937",
      "descripcion": "",
      "comentarios": [],
      "fecha": "28-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3153672971460522028",
      "descripcion": "El Cambio es real e imparable. Estas son las cosas que hemos hecho para hacer de Colombia una Potencia de la Vida en materia de Justicia Social y Ambiental.",
      "comentarios": [],
      "fecha": "23-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3151811298684835649",
      "descripcion": "En la instalaci칩n de las sesiones ordinarias del Congreso de la Rep칰blica 2023 - 2024, propusimos un Acuerdo Nacional para construir un pa칤s m치s equitativo y hacer realidad la Paz. \n\nhttps://petro.presidencia.gov.co/prensa/Paginas/Presidente-Gustavo-Petro-propone-un-Acuerdo-Nacional-para-construir-un-pais-230720.aspx",
      "comentarios": [],
      "fecha": "21-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3151386083240913212",
      "descripcion": "La base de la Naci칩n, de la Soberan칤a, de la Independencia, es el poder y el pacto del pueblo.",
      "comentarios": [],
      "fecha": "20-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3151385662191312957",
      "descripcion": "춰Hemos defendido nuestra Soberan칤a!\n\nHoy en San Andr칠s con toda Colombia celebramos la independencia y sostenemos nuestra bandera en el coraz칩n del pueblo. 游뻟릖\n\n#20JPorLaSoberan칤a",
      "comentarios": [],
      "fecha": "20-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3150309204673028195",
      "descripcion": "Acabamos de llegar a San Andr칠s, aqu칤 estaremos junto al pueblo y la fuerza p칰blica el 20 de julio como d칤a de la independencia y la soberan칤a, festejaremos el mayor triunfo internacional de Colombia: su derecho a la plataforma continental y su mar en el Caribe. Por primera vez un gobierno defiende de verdad el territorio soberano de Colombia con 칠xito.\n\nQue el pueblo salga a las calles este 20 de julio a festejar su patria y su vida.",
      "comentarios": [],
      "fecha": "10-5-1975",
      "fuente": "Threads"
    },
    {
      "id": "3149819207424058539",
      "descripcion": "El 20 de Julio D칤a de la Independencia y la Soberan칤a. El pueblo a festejar una victoria nacional. \n\nPor favor compartir.",
      "comentarios": [],
      "fecha": "18-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3147570077116550413",
      "descripcion": "Paz Total, energ칤as limpias, canje de deuda y lucha contra la pobreza, son algunos de los temas que llevaremos a la Cumbre de la Uni칩n Europea y Am칠rica Latina y el Caribe - 2023.\n\nEn Bruselas se ratificar치 la elecci칩n de nuestro pa칤s como sede de la IV Cumbre UE-CELAC en 2025.",
      "comentarios": [],
      "fecha": "15-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3146298274251482900",
      "descripcion": "En San Andr칠s iniciaremos la gran movilizaci칩n nacional por la Soberan칤a el 20 de julio. \n\nHemos vencido en el tribunal internacional, es hora de iniciar la gran confederaci칩n de los pueblos angl칩fonos del caribe.",
      "comentarios": [],
      "fecha": "13-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3146039281582883568",
      "descripcion": "Gran victoria para Colombia en La Haya. La CIJ no accedi칩 a las pretensiones de Nicaragua sobre expandir su plataforma continental. Esperamos con este fallo cerrar la controversia lim칤trofe y abocarnos a llevar desarrollo sostenible a nuestro archipi칠lago.",
      "comentarios": [],
      "fecha": "13-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3144769213155576485",
      "descripcion": "El 칈ndice de Precios al Consumidor (IPC) desacelera, para junio de este a침o se ubic칩 en 12,13% y registr칩 una variaci칩n mensual de 0,30%, frente a mayo de 2023, de acuerdo con lo informado por el DANE.",
      "comentarios": [],
      "fecha": "11-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3144769791810227047",
      "descripcion": "Aqu칤 se puede ver c칩mo baj칩 la tasa de inflaci칩n en Colombia. Lo m치s exitoso es la disminuci칩n del precio de los alimentos.",
      "comentarios": [],
      "fecha": "11-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3144217283156390265",
      "descripcion": "La inflaci칩n baja y sigue cayendo el precio promedio de los alimentos.",
      "comentarios": [],
      "fecha": "10-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3143827931418869855",
      "descripcion": "7 logros del Gobierno del Cambio para comenzar esta semana. 拘勇",
      "comentarios": [],
      "fecha": "10-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3143828081407234984",
      "descripcion": "",
      "comentarios": [],
      "fecha": "10-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3142680734732217970",
      "descripcion": "Por la Selva Amaz칩nica, por salvar la vida en el planeta.",
      "comentarios": [],
      "fecha": "8-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3142482321872837597",
      "descripcion": "M치s de 600 expertos y Ministros de Ambiente terminan hoy en Leticia, Colombia, una conferencia cient칤fica para salvar la Selva Amaz칩nica.\n\nHoy cerraremos el evento con el presidente Lula.",
      "comentarios": [],
      "fecha": "8-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3141865935371570473",
      "descripcion": "En libertad la sargento Karina Ram칤rez y sus hijos.",
      "comentarios": [],
      "fecha": "7-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3141798982484536152",
      "descripcion": "Ante los recientes hechos presentados en Buenaventura, presidir칠 un Consejo de Seguridad en territorio. El gobierno en pleno desplegar치 acciones para garantizar la seguridad de los bonaerenses.",
      "comentarios": [],
      "fecha": "7-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3141804204384781917",
      "descripcion": "Estaremos informando el balance de este d칤a.",
      "comentarios": [],
      "fecha": "7-7-2023",
      "fuente": "Threads"
    },
    {
      "id": "3140951151704133597",
      "descripcion": "",
      "comentarios": [],
      "fecha": "31-12-1969",
      "fuente": "Threads"
    },
    {
      "id": "3140614825339444662",
      "descripcion": "Hola 游삤游낗",
      "comentarios": [],
      "fecha": "9-5-1975",
      "fuente": "Threads"
    }
  ]
}